Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/Би.17.02,16.кс1038.tmx
Source language: ru
Languages: ba

source: Рустэм Хамитов: Переговоры по продаже республиканского пакета акций «Башнефти» не ведутся
ba: Рөстәм Хәмитов: «Башнефть» компанияһы акцияларының республика пакетын һатыу буйынса һөйләшеүҙәр алып барылмай

source: Башкортостан не планирует продавать 25-процентный пакет акций компании «Башнефть».
ba: Башҡортостан «Башнефть» компанияһының 25 процент акциялар пакетын һатырға йыйынмай.

source: Об этом заявил Глава республики Рустэм Хамитов.
ba: Был хаҡта республика Башлығы Рөстәм Хәмитов белдерҙе.

source: – Что касается пакета, принадлежащего республике – 25 процентов плюс одна акция, наша позиция следующая – не продавать, – сказал руководитель региона.
ba: – Республика ҡарамағындағы 25 процент акциялар пакетын һатырға уйламайбыҙ, – тине төбәк етәксеһе.

source: – Только-только закончились торжества по поводу передачи пакета в собственность республики.
ba: – Яңыраҡ ҡына пакетты республика милкенә күсереү тантаналары тамамланды.

source: Рустэм Хамитов также отметил, что в настоящее время продавать этот пакет невыгодно, поскольку капитализация компании за последние годы снизилась с 10 до 4,5 млрд долларов, и сейчас цена акций невысока.
ba: Рөстәм Хәмитов әлеге ваҡытта был пакетты һатыуҙың отошһоҙ булыуын билдәләне, сөнки һуңғы йылдарҙа компанияны капитализациялау 10-дан 4,5 миллиард долларға тиклем кәмене, хәҙер акцияларҙың хаҡы түбән.

source: – Поэтому позиция у нас простая – не продавать, не вступать в переговоры по этому поводу, – подчеркнул Глава республики.
ba: – Шуға күрә беҙҙең позиция – һатмаҫҡа, ошо йәһәттән һөйләшеүҙәр алып бармаҫҡа, – тип һыҙыҡ өҫтөнә алды республика Башлығы.

source: Мы никаких переговоров по продаже нашего пакета не проводим.
ba: Беҙ үҙебеҙҙең пакетты һатыу буйынса бер ниндәй ҙә һөйләшеүҙәр алып бармайбыҙ.

source: Рустэм Хамитов встретился с президентом Союза биатлонистов России Александром Кравцовым
ba: Рөстәм Хәмитов Рәсәй Биатлонсылары союзы президенты Александр Кравцов менән осрашты

source: 16 февраля в Доме Республики Глава Башкортостана Рустэм Хамитов встретился с президентом Союза биатлонистов России Александром Кравцовым.
ba: 16 февралдә Республика йортонда Башҡортостан Башлығы Рөстәм Хәмитов Рәсәй Биатлонсылары союзы президенты Александр Кравцов менән осрашты.

source: На встрече обсуждались перспективы развития биатлона в регионе
ba: Осрашыуҙа төбәктә биатлонды үҫтереү мөмкинлектәре тикшерелде.

source: Мы сегодня не являемся главным биатлонным регионом страны, но у нас всё впереди.
ba: Беҙ бөгөн илдең төп биатлон төбәге түгел, әммә барыһы ла алда әле.

source: Планы у нас есть, объекты неплохие есть, есть понимание того, как дальше двигаться, что, как и с кем делать, – сказал Рустэм Хамитов.
ba: Уй-пландарыбыҙ, объекттар бар, артабан нисек эшләргә кәрәклеген аңлайбыҙ, – тине Рөстәм Хәмитов.

source: К тому же мы сейчас проводим работу по привлечению тренеров высокой квалификации к нам в республику.
ba: Өҫтәүенә хәҙер республикабыҙға юғары квалификациялы тренерҙарҙы йәлеп итеү буйынса эш алып барабыҙ.

source: Без этого невозможно.
ba: Шунһыҙ мөмкин түгел.

source: Александр Кравцов отметил необходимость возрождения уфимского биатлонного комплекса.
ba: Александр Кравцов Өфөлә биатлон комплексын тергеҙеү кәрәклеген билдәләне.

source: Я бы хотел, чтобы мы вместе с вами нашли возможность возродить этот комплекс, его присутствие в международной линейке и вернуть мероприятия, которые были знаковыми.
ba: Бергәләп ошо комплексты тергеҙеү һәм мөһим сараларҙы кире ҡайтарыу мөмкинлеген табыуыбыҙҙы теләр инем.

source: Потому что когда проводится чемпионат Европы, когда проходит чемпионат мира, даже летний биатлон – это знаковые мероприятия, который придают статус не только республике, но и всему биатлону, – сказал президент Союза биатлонистов России.
ba: Сөнки Европа, донъя чемпионаттары, хатта йәйге биатлон да республикаға ғына түгел, биатлонға ла статус биреүсе мөһим саралар, – тине Рәсәй Биатлонсылары союзы президенты.

source: Уфа – это один из самых предпочтительных регионов, где возможно проведение подобных мероприятий.
ba: Өфө – ошондай саралар уҙғарыу өсөн иң уңайлы төбәктәрҙең береһе.

source: Стороны также обсудили вопросы реабилитации спортсменов в здравницах Башкортостана.
ba: Яҡтар шулай уҡ Башҡортостан шифаханаларында спортсыларҙы реабилитациялау мәсьәләләрен тикшерҙе.

source: У нас очень хорошие возможности в этом плане,
ba: Ошо йәһәттән беҙҙә яҡшы мөмкинлектәр бар.

source: Мы можем не только оздоравливать, но и восстанавливать спортсменов, причём на самом высоком уровне, – отметил Рустэм Хамитов.
ba: Спортсыларҙы һауыҡтырыу ғына түгел, аяҡҡа баҫтыра алабыҙ, – тип билдәләне Рөстәм Хәмитов.

source: хорошо поставленная санаторно-курортная база.
ba: Беҙҙә уникаль алымдар, шифаханалар, дауалау йорттары бар.

source: Это действительно то, чего не только в России, а в мире нет.
ba: Был, ысынлап та, Рәсәйҙә генә түгел, донъяла ла юҡ.

source: Глава республики также предложил использовать продукты коневодства и пчеловодства в спортивном и лечебном питании.
ba: Республика Башлығы спорт һәм дауалаусы туҡланыуҙа йылҡысылыҡ һәм умартасылыҡ продукттарын файҙаланырға тәҡдим итте.

source: Во встрече принял участие четырёхкратный олимпийский чемпион и одиннадцатикратный чемпион мира Александр Тихонов.
ba: Осрашыуҙа дүрт тапҡыр Олимпия чемпионы һәм ун бер тапҡыр донъя чемпионы Александр Тихонов ҡатнашты.

source: В ближайшие дни в Башкортостане ожидаются метели и снежные заносы на дорогах
ba: Алдағы көндәрҙә Башҡортостанда буран сығыуы һәм юлдарҙы көрт баҫыуы көтөлә.

source: По данным регионального Управления по гидрометеорологии и мониторингу окружающей среды, в четверг, 18 февраля, в республике температура воздуха ночью составит -5, -10 градусов, днем -1, -6.
ba: Республиканың гидрометеорология һәм тирә-яҡ мөхит мониторингы идаралығы мәғлүмәттәре буйынса, кесаҙна, 18 февралдә, төбәктә һауа температураһы төндә -5, -10, көндөҙ -1, -6 градус буласаҡ.

source: Синоптики прогнозируют снегопад, метель, слабый гололед, умеренный ветер с порывами до сильного, на дорогах снежные заносы.
ba: Синоптиктар ҡар яуыуын, буран сығыуын, еңелсә боҙлауыҡ булыуын, урыны менән көслө ел иҫеүен, юлдарҙы көрт баҫыуын фаразлай.

source: В пятницу, 19 февраля, ночью столбик термометра покажет -8, -13 градусов, днем -2, -7.
ba: Йома, 19 февралдә, термометр бағанаһы төндә -8, -13, көндөҙ -2, -7 градус күрһәтәсәк.

source: Ожидаются осадки в виде небольшого снега, а также умеренный ветер.
ba: Бер аҙ ҡар яуыуы, талғын ел иҫеүе көтөлә.

source: Накануне Главное управление МЧС России по республике со ссылкой на синоптиков предупредило об ухудшении погоды в среду, 17 февраля.
ba: Кисә Рәсәй Ғәҙәттән тыш хәлдәр министрлығының республикалағы баш идаралығы шаршамбы, 17февралдә, һауа торошоноң боҙолоуы хаҡында иҫкәртте.

source: Спасатели порекомендовали по возможности не выходить на улицу и следить за информационными сообщениями.
ba: Ҡотҡарыусылар мохтажлыҡһыҙ урамға сыҡмаҫҡа һәм яңылыҡтарҙы тыңларға кәңәш итте.

source: По сведениям Гидрометцентра России, среднесуточная температура на территории Башкортостана в течение второй декады месяца ожидается на семь градусов выше средних многолетних значений.
ba: Рәсәй Гидрометүҙәге мәғлүмәттәре буйынса, айҙың икенсе декадаһында Башҡортостанда уртаса тәүлек температураһының күп йыллыҡ күрһәткестәрҙән ете градусҡа юғары булыуы көтөлә.

source: Сегодня в России впервые отмечают День студотрядов
ba: Бөгөн Рәсәйҙә тәүге тапҡыр Студент отрядтары көнө билдәләнә

source: Сегодня, 17 февраля, в нашей стране впервые отмечают День российских студенческих отрядов.
ba: Бөгөн, 17 февралдә, илебеҙҙә тәүге тапҡыр Студент отрядтары көнө билдәләнә.

source: Новый государственный праздник установлен в соответствии с Указом Президента Российской Федерации Владимира Путина от 21 февраля 2015 года.
ba: Яңы дәүләт байрамы Рәсәй Президенты Владимир Путиндың 2015 йылдың 21 февралендәге Указына ярашлы булдырылған.

source: Инициаторы введения памятной даты подчеркивают значение деятельности студенческих отрядов, а также значимость этого события в молодежной среде.
ba: Иҫтәлекле дата булдырыуға башланғыс һалыусылар студент отрядтары эшмәкәрлегенең, ошо ваҡиғаның йәштәр мөхитендә әһәмиәтле булыуын билдәләй.

source: Движению студотрядов России уже 57 лет. Всего через эту школу прошло более 18 миллионов человек.
ba: Рәсәйҙең студент отрядтары хәрәкәтенә 57 йыл. Бөтәһе 18 миллиондан ашыу кеше ошо мәктәпте үткән.

source: В XX веке студенческие строительные отряды участвовали в таких масштабных стройках, как освоение целинных и залежных земель, строительство БАМа, создание нефтегазового комплекса страны, строительство различных промышленных предприятий, заводов, электростанций.
ba: XX быуатта студенттар төҙөлөш отрядтары сиҙәм һәм ҡалдау ерҙәрҙе үҙләштереү, БАМ төҙөлөшө, илдең нефть һәм газ комплексын булдырыу, төрлө сәнәғәт предприятиелары, заводтар, электр станциялары төҙөү кеүек ҙур төҙөлөштәрҙә ҡатнашҡан.

source: Современная молодежь сохраняет лучшие традиции своих предшественников и участвует в таких масштабных проектах, как возведение объектов к крупным политическим и спортивным международным событиям.
ba: Хәҙерге йәштәр уларҙың традицияларын дауам итә һәм халыҡ-ара сәйәси, спорт ваҡиғалары уңайынан объекттар төҙөү кеүек күләмле проекттарҙа ҡатнаша.

source: Помимо работы, в свободное от учебы время, участники студенческих отрядов реализуют добровольческие проекты.
ba: Эштән тыш, уҡыуҙан буш ваҡытта улар ирекле проекттарҙы тормошҡа ашыра.

source: Оказывается помощь ветеранам, людям с ограниченными возможностями здоровья.
ba: Ветерандарға, сәләмәтлек мөмкинлектәре сикләнгән кешеләргә ярҙам күрһәтелә.

source: Активисты ведут шефскую работу над детскими домами, участвуют в восстановлении памятников, проводят экологические акции.
ba: Әүҙемдәр балалар йорттарына шефлыҡ итә, һәйкәлдәрҙе ремонтлауҙа ҡатнаша, экологик акциялар ойоштора.

source: В республике сегодня действует Башкортостанское отделение молодежной общественной организации «Российские студенческие отряды».
ba: Бөгөн республикала «Рәсәй студент отрядтары» йәштәр йәмәғәт ойошмаһының Башҡортостан бүлексәһе эшләй.

source: В Уфе в честь праздника активисты проведут презентацию своего общества.
ba: Байрам уңайынан Өфөлә ойошма менән таныштырыу сараһы уҙғарыла.

source: Акция начнется сегодня в Башкирском государственном университете в 16 часов.
ba: Акция Башҡорт дәүләт университетында көндөҙгө сәғәт 4-тә башлана.

source: В завершение мероприятия участники праздника проведут флешмоб.
ba: Сара һуңында байрамда ҡатнашыусылар флешмоб үткәрә.

source: Башкирская писательница удостоена Всероссийской литературной премии за лучший перевод
ba: Башҡорт яҙыусыһы иң яҡшы тәржемә өсөн Бөтә Рәсәй әҙәби премияһына лайыҡ булды

source: В Центральном доме литератора в Москве состоялось вручение Всероссийской литературной премии за лучший художественный перевод «Словес связующая нить». Премии 2015 года удостоена известная башкирская поэтесса Тамара Ганеева за большую и плодотворную работу по переводу на башкирский язык произведений мировой и русской литературы.
ba: Мәскәүҙә Яҙыусыларҙың үҙәк йортонда иң яҡшы әҙәби тәржемә өсөн «Словес связующая нить» Бөтә Рәсәй әҙәби премияһы тапшырылды. 2015 йылғы премияға донъя һәм рус әҙәбиәте классиктары әҫәрҙәрен башҡорт теленә ауҙарыу буйынса емешле эшмәкәрлеге өсөн башҡорт шағирәһе Тамара Ғәниева лайыҡ булды.

source: Диплом подписан председателем жюри премии, председателем Правления клуба православных писателей имени Николая Лескова Игорем Смолькиным.
ba: Дипломға премия жюрийы рәйесе, Николай Лесков исемендәге православие яҙыусылары клубы идараһы рәйесе Игорь Смолькин ҡул ҡуйған.

source: Тамара Ганеева перевела сочинения более десяти авторов — классиков и современников.
ba: Тамара Ғәниева ундан ашыу авторҙың әҫәрҙәрен тәржемә иткән.

source: Среди них «Мария Стюарт» Фридриха Шиллера, «Калигула» Альбера Камю, «Древо превращений» Николая Гумилева, «Собака на сене» Лопе де Вега, «Ревизор» Николая Гоголя, «Скитники», «Золото Алдана», «Росомаха» Камиля Зиганшина.
ba: Улар араһында Фридрих Шиллерҙың «Мария Стюарт», Альбер Камюҙың «Калигула», Николай Гоголдең «Ревизор», Камил Йыһаншиндың «Алдан алтыны», «Росомаха» һәм башҡа китаптар бар.

source: «На торжествах по вручению наград присутствовал как мое доверенное лицо неутомимый радетель башкирского духа в стольном граде Азат Бадранов», — сообщила Тамара Ганеева.
ba: «Бүләкләү тантанаһында минең ышаныслы кешем сифатында Азат Бәҙрәнов ҡатнашты», — тип хәбәр итте Тамара Ғәниева.

source: Премия «Словес связующая нить» учреждена как средство повышения престижа и значимости литературного творчества в области художественного перевода, выявления на этом поприще новых ярких дарований и вручается за лучший художественный перевод произведений российской и зарубежной литературы на языки народов России.
ba: «Словес связующая нить» премияһы тәржемә өлкәһендә әҙәби ижадтың абруйын һәм әһәмиәтен арттырыу, яңы сағыу исемдәр асыу сараһы булараҡ булдырылған һәм Рәсәй, сит ил яҙыусыларының әҫәрҙәрен илебеҙ халыҡтары телдәренә тәржемә иткән өсөн тапшырыла.

source: В Уфе назвали возможные места подтопления во время весеннего паводка
ba: Өфөлә яҙғы ташҡын мәлендә һыу баҫыу ҡурҡынысы янаған урындар билдәләнде

source: В муниципалитете Уфы 17 февраля назвали возможные места подтопления во время половодья.
ba: 17 февралдә Өфө муниципалитетында яҙғы ташҡын мәлендә һыу баҫыу ҡурҡынысы янаған урындар билдәләнде.

source: Это микрорайоны Кооперативная поляна, Нижегородка, Затон, Кузнецовский затон, а также перелив автодороги между Романовкой Демского района и улицей Козарез Ленинского района.
ba: Улар — Кооператив яланы, Нижегородка, Затон, Кузнецов затоны, шулай уҡ Дим районының Романовка һәм Ленин районы Козарез урамы араһында автомобиль юлы.

source: На территории столицы республики профилактические работы ведутся уже сегодня.
ba: Бөгөн үк баш ҡалала иҫкәртеү эштәре алып барыла.

source: Планируется создать 18 противопаводковых штабов, 12 наблюдательных постов и 50 пунктов временного размещения, рассчитанных на шесть тысяч человек.
ba: Ташҡынға ҡаршы 18 штаб, 12 күҙәтеү посы һәм алты мең кешегә иҫәпләнгән 50 пункт асыу ҡарала.

source: Тренировки по подготовке районов к весеннему половодью начнутся с 10 марта.
ba: Райондарҙы яҙғы ташҡынға әҙерләү буйынса күнекмәләр 10 марттан башлана.

source: В Республике Почта России сообщила о графике работы в праздничные дни
ba: Республикала Рәсәй почтаһы байрам көндәрендәге эш графигы тураһында хәбәр итте

source: В Башкортостане Почта России сообщила о графике работы в праздничные дни.
ba: Башҡортостанда Рәсәй почтаһы байрам көндәрендәге эш графигы тураһында хәбәр итте.

source: Выходными являются 21, 22, 23 февраля и 7, 8 марта.
ba: 21, 22, 23 февраль һәм 7, 8 март ял көндәре булып тора.

source: 23 февраля и 8 марта — выходные для всех отделений.
ba: 23 февраль һәм 8 март — бөтә бүлексәләр өсөн дә ял көнө.

source: 22 февраля отделения работают по режиму субботы, 7 марта — по графику воскресенья.
ba: Бүлексәләр 22 февралдә — шәмбе, 7 мартта йәкшәмбе режимы буйынса эшләй.

source: Часы работы интересующего отделения можно узнать на сайте ведомства.
ba: Ҡыҙыҡһындырған бүлексәнең эш графигын ведомствоның сайтында белергә мөмкин.

source: Санатории, гостиницы и туроператоры Башкирии увеличили выручку на 18 процентов
ba: Төбәктә шифаханалар, ҡунаҡханалар һәм туроператорҙар керемде 18 процентҡа арттырған

source: В прошлом году санатории, гостиницы и туристические организации Башкортостана оказали услуг на 15,2 млрд рублей, увеличив выручку на 18 процентов (в сравнении с 2014 годом).
ba: Былтыр Башҡортостанда шифаханалар, ҡунаҡханалар һәм туристик ойошмалар керемде 18 процентҡа арттырып, 15,2 миллиард һумлыҡ хеҙмәттәр күрһәткән (2014 йыл менән сағыштырғанда).

source: Доля туристских услуг составляет 37,3 процента, санаторно-оздоровительных — 31 процент, услуги гостиниц и хостелов — 31,7 процента.
ba: Туристик хеҙмәттәрҙең өлөшө 37,3 процент, шифахана-һауыҡтырыу — 31 процент, ҡунаҡхана хеҙмәттәре 31,7 процент тәшкил итә.

source: Суббота, 20 февраля, — рабочий день сокращен на час.
ba: Шәмбе, 20 февралдә, эш көнө бер сәғәткә ҡыҫҡара.

source: Это результаты по внутреннему туризму и отдыху, исключая путевки, приобретенные у санаториев напрямую, уточнили в ведомстве.
ba: Был шифаханаларҙан һатып алынған юлламаларҙан тыш, эске туризм һәм ял һөҙөмтәләре, тип асыҡлыҡ индерҙеләр ведомствола.

source: Данные были озвучены на итоговой коллегии Госкомитета РБ по предпринимательству и туризму, на основе оперативных подсчетов Башкортостанстата.
ba: Башҡортостандың Эшҡыуарлыҡ һәм туризм буйынса дәүләт комитетының йомғаҡлау коллегияһында ошондай мәғлүмәт яңғыраны.

source: Уфе передали брендбук саммитов ШОС и БРИКС
ba: Өфөгә ШОС һәм БРИКС саммиттарының брендбугы тапшырылды

source: Уфа получила брендбук саммитов ШОС и БРИКС 2015 года.
ba: Өфө 2015 йылда уҙған ШОС һәм БРИКС саммиттарының брендбугын алды.

source: О передаче на безвозмездной основе дизайна международных мероприятий Башкортостану сообщил на брифинге Советник Президента России Антон Кобяков.
ba: Башҡортостанға халыҡ-ара саралар дизайнын бушлай тапшырыу тураһында Рәсәй Президенты советнигы Антон Кобяков брифингта хәбәр итте.

source: «Стилистика основывалась на элементах национального башкирского орнамента.
ba: «Стилистика башҡорттарҙың милли биҙәктәренә нигеҙләнгән.

source: Рисунок и линии традиционного узора были модернизированы
ba: Традицион биҙәктең һүрәте камиллаштырылды.

source: Это придало стилю выразительность и актуальность.
ba: Был иһә стилгә баҙыҡлыҡ һәм актуаллек өҫтәне.

source: Получившийся паттерн раскрашен в цвета флага республики», — отметили дизайнеры.
ba: Ул республиканың дәүләт флагы төҫтәренә буялған», — тип билдәләне дизайнерҙар.

source: Как сообщили в Офис-группе ШОС БРИКС «Уфа-2015», созданный стиль был применен в оформлении наружной рекламы, навигации мест прибытия гостей, проживания и работы участников и журналистов.
ba: «Өфө-2015» ШОС БРИКС офис-төркөмөндә хәбәр итеүҙәренсә, ошо стиль ҡунаҡтарҙың, ҡатнашыусыларҙың һәм журналистарҙың йәшәгән, эшләгән урынын биҙәгәндә ҡулланылды.

source: Художественный образ Уфы стал узнаваемым во всем мире.
ba: Өфөнөң художестволы образы донъя кимәлендә танылыу яуланы.
